VA_NAME = ('пятница')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько', 'сделай', 'открой', 'включи')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('браузер', 'запусти браузер', ' яндекс', 'яндекс'),

    "mute_off": ('выключи звук', 'звук на ноль', 'без звука', 'режим без звука'),
    "mute_on": ('включи звук', 'звук на сто', 'со звуком', 'режим со звуком'),
    "thanks": ('молодец', 'респект', 'ты супер', 'отличная работа', 'ты крута', 'ты молодец', 'ты лучшая'),
    "screen": ('снимок экрана', 'скриншот', 'скрин'),
    "turn_off": ('замолчи', 'выключи', 'прекрати', 'хватит', 'пока'),

    "open_yt": ('ютуб', 'запусти ютуб', 'открой ютуб'),

    "open_music": (
    'музыку', 'яндекс музыка', 'открой яндекс музыку', 'послушаем музыку', 'хочу музыку', 'включи что-то послушать',
    'давай что-то послушаем'),
    "music_off": (
    'выключи музыку', 'отруби музыку', 'убери музыку', 'отключи музыку', 'закрой музыку', 'останови музыку',
    'хватит музыки'),
    "music_save": (
    'сохрани трек', 'мне нравится трек', 'сохрани песню', 'мне нравится песня', 'добавь трек в избранное',
    'запомни трек', 'запомни песню', 'добавь мелодию в избранное', 'сохрани то что сейчас играет', 'лайкни трек',
    'лайкни песню'),

    "music_next": (
    'следующий трек', "следующая мелодия", "следующая песня", "переключи трек", "переключи музыку", "переключи мелодию",
    "переключи песню", "следующая музыка"),
    "music_prev": (
    'предыдущая музыка', 'предыдущий трек', "предыдущая мелодия", "предыдущая песня", "верни трек", "верни песню",
    "верни прошлый трек", "верни прошлую песню", "верни прошлую музыку", "переключи музыку обратно",
    "переключи на прошлый трек", "переключи на прошлую мелодию", "переключи на прошлую песню")
}
